export const chapters = [
  {
    chapterId: 1,
    chapterTitle: 'Тэмүжиний уг гарал ба бага насны уе',
    chapterParagraphs: [
      "Чингис хааны язгуур, дээр тэнгэрээс заяат төрсөн Бөртэ-чино, гэргий Гуа-Маралын хамт тэнгис далайг гэтэлж ирээд Онон мөрний эх Бурхан халдун ууланд нутаглаж Батцагаан гэдэг нэгэн хөвүүнийг төрүүлжээ.",
      'Батцагааны хөвүүн Тамача, Тамачийн хөвүүн Хоричар мэргэн, Хоричар мэргэний хөвүүн Уужим буурал, Уужим бууралын хөвүүн Саль-хачау, Саль-хачаугийн хөвүүн Ихнүдэн, Ихнүдэний хөвүүн Шинсочи, Шинсочийн хөвүүн Харчу.',
      'Харчугийн хөвүүн Боржигидай мэргэн бүлгээ. Боржигидай мэргэний гэргий нь Монголжингуа, түүнээс төрсөн хөвүүн Торголжин баян. Торголжин баян, Борогчин гуа гэргийтэй, Боролдайсуялби гэдэг залуу зарцтай, дайр бор хоёр хүлэг морьтой бүлгээ. Торголжин баяны хөвүүн Дува сохор, Добу мэргэн хоёр бүлгээ.',
      'Дува сохор, магнай дундаа ганц нүдтэй гурван нүүдлийн газар харах бүлгээ.',
      'Нэгэн өдөр Дува сохор, Добу мэргэн дүүтэйгээ Бурхан халдун уулан дээр гарав. Дува сохор, Бурхан халдун дээрээс харвал Түнхэлэг горхин уруу нэгэн бүлэг иргэн нүүж айсуй.',
      'Дува сохор өгүүлрүүн: "Тэр нүүдэл иргэний дотор, тэрэгний мухлагийн өмнө нэг сайхан охин сууж явна. Хүний гэргий болоогүй бол Добу мэргэн дүү чамд гуйж гэргий болгоё" гээд түүнийг үзүүлэхээр Добу мэргэн дүүгээ илгээв.',
    ],
  },
  {
    chapterId: 2,
    chapterTitle: 'Chapter2',
    chapterParagraphs: ['chapter paragraph'],
  },
];